Repository: GabrielDazzi/GridWalk
Catalog: GridWalkKit/Sources/GridWalkDesign/Resources/Localizable.xcstrings
Source language: en
Languages: pt

source: Couldn't load the schedule
pt: Não foi possível carregar o calendário

source: Couldn't refresh, last updated %@
pt: Falha ao atualizar, última atualização %@

source: DAYS
pt: DIAS

source: Loading
pt: Carregando

source: Offline, last updated %@
pt: Sem conexão, última atualização %@

source: Results hidden
pt: Resultados escondidos

source: SEC
pt: SEG

source: Show results
pt: Mostrar resultados

source: Shows on its own %@.
pt: Aparece sozinho %@.

source: Spoiler-free is on for %@.
pt: Sem spoilers ativo para %@.

source: Try again
pt: Tentar de novo

source: Updated %@
pt: Atualizado %@
